var city=[

    {"name":"投放广告",
        "sub":[{"name":"当今桂平首页"},
            {"name":"频道页"},
            {"name":"栏目页"},
            {"name":"内页"},
            {"name":"其它广告位"}],
        "type":0
    },
    {"name":"信息发布",
        "sub":[{"name":"行业信息"},
            {"name":"企业信息"},
            {"name":"产品信息"},
            {"name":"广告"},
            {"name":"视频"}],
        "type":0
    },
    {"name":"平台搭建",
        "sub":[{"name":"网站建设"},
            {"name":"APP建设"},
            {"name":"微信公众号"},
            {"name":"微信小程序"},
            {"name":"网络推广等基础套餐服务"}],
        "type":0
    },
]
